[
  {
    "NOME": "Jhonatan dos Santos Dilda",
    "CONTATO": "",
    "PIX": "CPF 84899816049",
    "CIDADE": "Porto Alegre",
    "HISTORIA": "Família mora perto da Arena do Grêmio, casal e criança de 3 anos. Funcionários da empresa da prima do Fernando (Caroline Vogel). Tinham recentemente utilizado as economias para reformar a casa. Casa de 2 pisos, a água tomou o primeiro andar",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "JHONATAN.mp4"
      },
      {
        "tipo": "video",
        "url": "JHONATAN2.mp4"
      }
    ]
  },
  {
    "NOME": "Daniel Silva dos Santos",
    "CONTATO": "51994831417",
    "PIX": "CEL 51994831417",
    "CIDADE": "Rolante",
    "HISTORIA": "Familiar da Michele Ribeiro, prima da Jana - casa de madeira, limpamos no sábado, mas depois de tantas enchentes a estrutura comprometeu e foi morar com a sogra, que também teve a casa atingida, mas como é de alvenaria estão mais seguros",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "Daniel.mp4"
      }
    ]
  },
  {
    "NOME": "Clarice Krebs de Oliveira",
    "CONTATO": "",
    "PIX": "CPF 953.861.490-91",
    "CIDADE": "",
    "HISTORIA": "sogra do irmão da Michele Ribeiro, mora em São Leopoldo tb, saíram de casa na sexta com algumas roupas e o carro, enchente cobriu toda casa)",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "CLARISSE.mp4"
      },
      {
        "tipo": "video",
        "url": "CLARISSE2.mp4"
      }
    ]
  },
  {
    "NOME": "Ana Salete Leite Batista",
    "CONTATO": "51 998253860",
    "PIX": "97278475015",
    "CIDADE": "Novo Hamburgo - Santo Afonso",
    "HISTORIA": "Moram na casa ela, o marido, a filha com o neto de 1 ano e o filho de 18 anos, saíram com a roupa do corpo. Indicação colega de trabalho da Dani, mãe da de aluno da turma do Lucas (filho da Jana)",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "ANA.mp4"
      },
      {
        "tipo": "video",
        "url": "ANA2.mp4"
      },
      {
        "tipo": "video",
        "url": "ANA3.mp4"
      },
      {
        "tipo": "img",
        "url": "ANA.jpeg"
      }
    ]
  },
  {
    "NOME": "Marco Antônio dos Santos",
    "CONTATO": "(51) 992524128",
    "PIX": "48166081091",
    "CIDADE": "Bairro Santos Dumon, São Leopoldo",
    "HISTORIA": "O Marco Antônio trabalha a mais de 15 anos na Máquinas Kehl em Novo Hamburgo. Ele e a esposa construíram as casas com as suas próprias mãos em feriados e finais de semana ao longo dos anos. A casa em que moravam e a nova que estava sendo construída por eles estão de baixo d'água. Conseguiram deixar algumas roupas no segundo piso da casa que estava em construção mas a água subiu muito e tiveram que ser resgatados de barco do segundo andar. Os móveis ficaram na parte de baixo da casa que está completamente coberta pela água.",
    "IMAGENS": [
      {
        "tipo": "img",
        "url": "MARCO.jpeg"
      },
      {
        "tipo": "img",
        "url": "MARCO2.jpeg"
      },
      {
        "tipo": "img",
        "url": "MARCO3.jpeg"
      }
    ]
  },
  {
    "NOME": "Janaína Cristina Koch",
    "CONTATO": "(51) 980158833",
    "PIX": "CPF 01596729023",
    "CIDADE": "Hugo herni feltes 1424 beco santo Afonso Novo Hamburgo ",
    "HISTORIA": "Janaína 36 anos, Vicente 3 anos, Valentina 3 anos, Gustavo 15 anos, Nicolas 16 anos. Mãe solteira. Está abrigada com os filhos na casa do pai dela. Foi atingida pela enchente de 2023 e agora novamente. Na primeira vez conseguiu erguer os móveis, mas desta vez a casa ficou submersa. Saíram de casa quando a água estava subindo. As crianças estão muito tristes pois sabem o quanto a mãe batalhou para conseguir o que tinham",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "JANAINA.mp4"
      }
    ]
  },
  {
    "NOME": "Cleonice Aparecida Spaniol",
    "CONTATO": "(51) 997660712",
    "PIX": "CEL 51997660712",
    "CIDADE": "Rua Antônio Roberto Kroeff 1755 - Apartamento 14 bloco D térreo - Santo Afonso",
    "HISTORIA": "A Cleonice mora atualmente no condomínio princesa isabel no bairro santo Afonso tem 3 filhos Tayana vitória 14 anos estuda na Frederica o Bruno 10 anos e a monike 7 anos estudam no imperatriz Leopoldina. Sai de um casamento de 17 anos sai sem nada apenas com as roupas e meu filhos tínhamos um apartamento sou motorista de aplicativo Uber faz 4 meses q estou separada trabalhando bastante consegui mobiliar meu apartamento p dar um lar prós meus filhos Morar dia 12 faz 1 mês q estamos morando no AP e com uma tristeza tão grande perdi a maioria das minhas coisa q consegui comprar em 24 vezes q vou pagar a primeira prestação dia 12 deste mês. FAMÍLIA: Cleonice Aparecida Spaniol 41 anos, Tayana vitória Spaniol Severo 14 anoS, Bruno ivomar Spaniol Severo 10 anos , Monike nissiane Spaniol severo 7 anos",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "CLEONICE.mp4"
      }
    ]
  },
  {
    "NOME": "Natana",
    "CONTATO": "51 992961784",
    "PIX": "814.880330-72",
    "CIDADE": "Novo Hamburgo próximo ao dique",
    "HISTORIA": "diarista Jana - saiu de casa com uma mochila de roupa apenas, A casa da mãe também foi atingida",
    "IMAGENS": [
      {
        "tipo": "video",
        "url": "NATANA.mp4"
      },
      {
        "tipo": "video",
        "url": "NATANA2.mp4"
      }
    ]
  },
  {
    "NOME": "Sérgio Farfus",
    "CONTATO": "(51) 8281-4214 filha Sidi",
    "PIX": "sergiofarfus59@gmail.com",
    "CIDADE": "Eugênio Emílio dauth n15 Feitoria Nova",
    "HISTORIA": "Meu pai tem 65 anos, mora na Feitoria, ano passado a água já atingiu a casa, mas nada comparado ao que aconteceu. No ano passado ele conseguiu colocar algumas coisas no caminhão que ele tem e acabou não molhando. Dessa vez foi tudo, até colocou algumas coisas no caminhão para tentar evitar tantos danos. Porém o caminhão não ligou, cozinha, guarda roupa ficaram na casa e tudo acabou devastado pela enchente. Anos atrás ele vendeu a casa dele pra comprar o caminhão e fazer mudanças, viveu anos de aluguel, até que conseguiu comprar uma casa simples e já é a terceira enchente naquele endereço. Ah e o caminhão? Como não ligou acabou ficando na frente de casa e encheu de água, resumindo tudo perdido. Exatos um mês atrás no trabalho acabou quebrando o pé e estava em casa com tala, acabou pegando dengue... Então semanas estava em casa sem trabalhar e agora toda essa perda. O olhar mudou totalmente, chora porque na atual idade começar do zero não será fácil. Mas aliviar o fardo dele é o que busco, pq além de tudo as pessoas tem que lidar com o desânimo, tristeza...",
    "IMAGENS": [
      {
        "tipo": "img",
        "url": "SERGIO.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO2.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO3.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO4.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO5.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO6.jpeg"
      },
      {
        "tipo": "img",
        "url": "SERGIO7.jpeg"
      }
    ]
  },
  {
    "NOME": "Márcia da Silva",
    "CONTATO": "51 994031880",
    "PIX": "989589708",
    "CIDADE": "Irmã Santos, 385 São Leopoldo",
    "HISTORIA": "Ela, o marido e os filhos gêmeos de 14 anos saíram de casa de carro sem levar nenhum pertence pois acreditavam que água atingiria apenas a rua, como na última enchente. Perderam tudo. Documentos, roupas, calçados. Ela diz: Precisamos de tudo, mas sabemos que não somos os únicos. O que vier no ajuda. Agradeço por ter pessoas que gostariam de ajudar",
    "IMAGENS": ""
  },
  {
    "NOME": "Lucilaine Montanes Martins",
    "CONTATO": "",
    "PIX": "81678509000",
    "CIDADE": "Rua La Paz, 366, Santo Afonso - Novo Hamburgo",
    "HISTORIA": "Tem filhas de 14 e 8 anos. Perdeu muitos móveis, já está limpando a casa que ficou coberta de lama",
    "IMAGENS": ""
  },
  {
    "NOME": "Idinei Braga de Miranda",
    "CONTATO": "51 991385122",
    "PIX": "cpf 58771620044",
    "CIDADE": "rua Vera Cruz, 224, Santo Afonso - Novo Hamburgo",
    "HISTORIA": "Ela, o marido, o filho, a irmã, o cunhado e os sobrinhos saíram de casa no inicio da tarde do dia 3 de maio apenas com a roupa do corpo. Perderam tudo.",
    "IMAGENS": ""
  },
  {
    "NOME": "Henrique Machado Zortea e Natália Volken Lutz",
    "CONTATO": "51 9466-0180",
    "PIX": "CNPJ: 38.098.641.0001-01",
    "CIDADE": "Avenida General Dalto Filho, 1077 - Roca Sales",
    "HISTORIA": "Henrique 30 e Natália Volken Lutz 26, filho 1 ano e 4 meses. Em setembro de 2023 nossa fruteira foi derrubada com a enchente sem restar paredes, piso, nada. Até o momento nunca havia chegado água nesse lugar então somente tínhamos levantado as coisas. Conseguimos depois de um mês uma sala ao lado e começamos do zero mais uma vez. Em novembro de 2023 fomos surpreendidos com mais uma cheia então dessa vez conseguimos tirar tudo e graças a Deus foi uma enchente menor e não tivemos estragos maiores somente o vidro da fachada. A enchente foi num sábado e na segunda já recomeçamos pela segunda vez. Agora em maio de 2024 com essa cheia que devastou quase todo Rio Grande do Sul nossa sala foi levada pela correnteza não restando mais nada como podem ver na foto. O que havia dentro foi tirado praticamente tudo perdemos somente um freezer e o caixa. Agora iremos recomeçar pela terceira vez em outra sala para podermos continuar trabalhando. Como fui procurada por amigos de Novo Hamburgo para expor minha histOria estou aqui fazendo o mesmo. Minha família está bem, temos um filho pequeno o Lorenzo com um ano e quatro meses e moramos num apartamento então não perdemos nada em casa",
    "IMAGENS": ""
  },
  {
    "NOME": "Taina Cristina Meinhardt Americo",
    "CONTATO": "51 8125-1347",
    "PIX": "CEL 51981728641 - NUBANCK",
    "CIDADE": "Marques de olinda 225 - Esse numero da na entrada do beco - Santo Afonso NH",
    "HISTORIA": "Quando vimos que as ruas de tras estavam alagando decidimos sair com as crianças,nao erguemos nada apenas tiramos a tv porq falaram que aqui nunca avia pegado agua, quando voltamos no outro dia para ver a agua ja estava na cintura,que foi ate aonde pegou a agua...Perdemos cozinha sofa estante guarda ropa camas ropas de todas crianças 5   e minha e do meu marido. Oque eu preciso e cama pras crianças sofa guarda roupas.",
    "IMAGENS": ""
  },
  {
    "NOME": "Mariane da Roza",
    "CONTATO": "",
    "PIX": "marianedaroza@gmail.com",
    "CIDADE": "Rua das açucenas, 75 - Santos Dumont - São Leopoldo",
    "HISTORIA": "Jovem de 22 anos que sustenta basicamente sozinha a casa, a mãe dela esta com trabalhos temporários somente, e o pai dela devido a um acidente esta invalido. Ela tem um irmão de 10 anos e perderam tudo. Eles ainda não tiveram acesso a casa, pois ainda não baixou a água (a casa esta a 1 semana abaixo d'agua). ",
    "IMAGENS": ""
  },
  {
    "NOME": "Samanta Hoffmann Costa",
    "CONTATO": "",
    "PIX": "1249358000",
    "CIDADE": "Campo Bom, Rua Imbuia, 266 - Bairro Operária",
    "HISTORIA": " o esposo esta desempregado, perderam tudo e a casa vai esta precisando de alguns reparos na parte elétrica, aberturas (parte de madeira). . Ela já trabalha aqui na Arezzo a mais de 10 anos",
    "IMAGENS": ""
  },
  {
    "NOME": "Barbara Marques Martins",
    "CONTATO": "",
    "PIX": "044.709.470-08",
    "CIDADE": "Rua Ana Maria, 830 - Rio Branco, Canoas,",
    "HISTORIA": "A Bárbara mora sozinha e trabalha em um cômodo da sua casa, como manicure, fazendo alongamento de unhas. Batalha desde nova, sendo que a única fonte de renda dela são as unhas. A casa é de material e não é própria, é alugada. Ainda não foi possível ter a dimensão dos danos, mas acredita-se que ela tenha perdido tudo, pois a água praticamente cobriu a casa, conforme fotos. Assim que iniciou os alertas de alagamento, a Bárbara saiu de casa e foi se abrigar na casa dos pais. Porém, como a mãe possui câncer, e os pais não tem uma condição financeira confortável, a Bárbara está buscando auxílio para adquirir seus materiais de trabalho, para que possa contribuir enquanto estiver abrigada com os familiares, retomando seu trabalho e, quando possível, se reerguer com o que for necessário para voltar a morar em sua casa. O nível da água está baixando devagar, no início da rua já é possível enxergar o chão, mas próximo a casa dela ainda não é possível chegar. Para não correr riscos e não ter que utilizar serviço de resgate sem necessidade, desde que saiu de casa, ela não voltou para verificar os danos, tendo recebido apenas fotos de outras pessoas que passaram pela região.",
    "IMAGENS": ""
  },
  {
    "NOME": "Ângela Viebrantz Kramer",
    "CONTATO": "51 8962-0481",
    "PIX": "2820731082",
    "CIDADE": "Rua Tiradentes do Sul,115 Rio dos Sinos-Sao Leopoldo",
    "HISTORIA": "Aqui somos uma família de São Leopoldo,moradores do bairro Campina,fomos afetados com a enchente,pois onde moramos não havia aviso de retirada de moradores. No susto eu Ângela sai com nossas 3 filhas(Sarah 2 mês,Sophia 6 anos e Luiza 10 anos). Meu esposo tentou levantar as coisas encima de cadeiras e sair o quanto antes. No dia 5, domingo a água atingiu nosso telhado,sendo em vão ter levantado,pois tudo ficou abaixo da água. Saímos com a roupa do corpo e uma sacolinha para as crianças. Estamos abrigados em casa de conhecidos, nós e mais 3 família.Pedimos encarecidamente ajuda",
    "IMAGENS": ""
  },
  {
    "NOME": "Jucimara Stefstrom",
    "CONTATO": "51 996324956",
    "PIX": "37164805091",
    "CIDADE": "Lobo da Costa, 396, Sharlau - São Leoplodo",
    "HISTORIA": "Juci, como é conhecida na vizinhança, além de perder a casa que ficou submersa, perdeu também seu salão, sua fonte de renda, que ficava no mesmo enderço",
    "IMAGENS": ""
  },
  {
    "NOME": "Thiago Tafarel Machado dos Santos",
    "CONTATO": "51 989582002",
    "PIX": "51989582002",
    "CIDADE": "rua Assuncion, 1093 Santo Afonso - Novo Hamburgo",
    "HISTORIA": "Trabalha como porteiro. A casa de 2 pisos teve o primeiro andar tomado pela água. A casa do pai dele ficou submersa. Conseguiu retirar o carro, a moto, bicicleta e algumas roupas",
    "IMAGENS": ""
  },
  {
    "NOME": "Camila dos Santos da Silva",
    "CONTATO": "51 991812120",
    "PIX": "51991812120",
    "CIDADE": "Estrada José Aloisio Dauth 1853, Canudos, Novo Hamburgo",
    "HISTORIA": "Tem 29 anos, foi criada pela tia que hoje tem 71 anos e mora com ela e tem um filho de 4 anos. A tia é aposentada e ela trabalha em uma loja. Mantém a casa sozinha. Na noite de quinta dia 2.5 saiu as pressas poi estava entrando água na casa. Não salvou nada. A água atingiu a metade da altura das paredes. ",
    "IMAGENS": ""
  },
  {
    "NOME": "Orlanda Maria Velho",
    "CONTATO": "51996085904 ",
    "PIX": "CEL 51996085904 ",
    "CIDADE": "Rolante",
    "HISTORIA": "segurança no Banco Itaú de Novo Hamburgo, ela e o esposo  de São Leopoldo, enchente cobriu toda a casa de sexta para sábado. Só saiu com a roupa do corpo e o carro). Nome indicado pela Michele Ribeiro",
    "IMAGENS": ""
  },
  {
    "NOME": "Roseane Andréia de Oliveira",
    "CONTATO": "",
    "PIX": "CPF 928.546.640-00",
    "CIDADE": "Novo Hamburgo",
    "HISTORIA": "costureira da Susana Vogel - sogra da Jana - familiares tiveram a casa invadida pela água, bairro Santo Afonso",
    "IMAGENS": ""
  },
  {
    "NOME": "Mariane Adamski",
    "CONTATO": "51 9593-0647",
    "PIX": "CPF 048.089.410-82",
    "CIDADE": "São Leopoldo",
    "HISTORIA": "Bairro Rio dos sinos - familiares da Rafa do Espaço Q",
    "IMAGENS": ""
  },
  {
    "NOME": "Angélica Minhos Rebelatto",
    "CONTATO": "51995616455",
    "PIX": "CEL 51995616455",
    "CIDADE": "São Leopoldo",
    "HISTORIA": "Rs Antônio leite/ campina - famliares Rafa do Espaço Q",
    "IMAGENS": ""
  },
  {
    "NOME": "Aline Minhos Rebelatto",
    "CONTATO": " (51)99190-9331",
    "PIX": "CPF 008.652.050-43",
    "CIDADE": "São Leopoldo",
    "HISTORIA": "Bairro Rio dos sinos - familiares da Rafa do Espaço Q",
    "IMAGENS": ""
  },
  {
    "NOME": "Ana Paula Adamski",
    "CONTATO": "(51) 98195-1630",
    "PIX": " 04274969002",
    "CIDADE": "São Leopoldo",
    "HISTORIA": "bairro: Rio dos Sinos/  familiares da Rafa do Espaço Q",
    "IMAGENS": ""
  },
  {
    "NOME": "Marcia Elisa ",
    "CONTATO": "(51)997711388",
    "PIX": "51997711388",
    "CIDADE": "São Sebastião do Cai",
    "HISTORIA": "casal de idosos, tios da Anaterra - colega no Espaço Q",
    "IMAGENS": ""
  },
  {
    "NOME": "Carla Ariane",
    "CONTATO": "",
    "PIX": "55780636087",
    "CIDADE": "São Sebastião do Cai",
    "HISTORIA": "1 diosa, 2 mulheres e 1 homem debilitado, familiares da Anaterra",
    "IMAGENS": ""
  },
  {
    "NOME": "Glaucia Maria da Silva",
    "CONTATO": "51 998054797",
    "PIX": "cpf 52574164091",
    "CIDADE": "São Leopoldo",
    "HISTORIA": "diarista mora sozinha, os filhos já são casados, moradores de outras cidades mas não tem condições de ajuda-la. Indicação da Karine (mãe na turma da escola do Lucas). Essa diarista trabalhou 10 anos na casa da  Karine",
    "IMAGENS": ""
  },
  {
    "NOME": "Viviane da Luz",
    "CONTATO": "51 992537948",
    "PIX": "1218575069",
    "CIDADE": "av Arnaldo Pereira da Silva, 330",
    "HISTORIA": "Oi, me chamou Viviane, tenho 37 anos e sou cozinheira de uma EMEI, tenho duas filhas q estudam na escola Frederica, estou abrigando em minha casa uma família inteira, duas delas são minhas colegas de trabalho na escola, e junto com elas vieram a vó o vô, mãe e pai e filhos, então eles são em 6 adultos e mais 3 crianças, e tbm estou abrigando uma outra família, que tbm é minha colega, vieram ela, o marido e 3 filhos. Estamos recebendo marmitas nas refeições principais. Mas no momento estamos precisando de colchões e logo elas  precisaram  de tudo, pois onde elas moram na vila braz a água ainda não baixou. Minha irmã tbm está com 12 pessoas na casa dela, que tbm perderam tudo e não tem previsão de conseguir voltar pra casa.",
    "IMAGENS": ""
  }
]
